{
  "benvingut": "Benvingut a React i react-i18next",

  "menuRecerca": "Recerca avançada",
  "menuIdioma_ca": "Català",
  "menuIdioma_es": "Castellano",
  "menuIdioma_en": "English",
  "menuAccessibilitat": "Accessibilitat",
  "menuTitol": "Carpeta Ciutadana",
  "menuDirectori": "Directori",
  "menuTorna": "Torna",
  "menuMenu": "Menú",
  "menuSortir": "Sortir",
  "menuTramits": "Tràmits sense enviar",
  "menuRegistres": "Els meus registres",
  "menuNotificacions": "Les meves notificacions",
  "menuEntitat": "Canviar entitat",
  "menuGestions": "Les meves gestions",
  "menuDades": "Dades personals",
  "menuCanviarEntitat": "Canviar d'Entitat",

  "menuLateralGovern": "Govern Illes Balears",
  "menuLateralNoticies": "Notícies",
  "menuLateralAdministracio": "Administració",
  "menuLateralIlles": "Illes",

  "peuCopyright": "© Govern Illes Balears",
  "peuDireccio": "Direcció General de Comunicació",
  "peuAdresa": "Passeig de Sagrera, 2 - 07012 Palma",
  "peuTelefon": "Telèfon 971177166 - Fax 971176348",
  "peuMapa": "Mapa web",
  "peuAvis": "Avís legal",
  "peuRss": "RSS",
  "peuSeguir": "Segueix-nos:",
  "peuYoutube": "YouTube",
  "peuInstagram": "Instagram",
  "peuTwitter": "Twitter",
  "peuFacebook": "Facebook",

  "mollaInici": "Inici",

  "paginaIniciTitol": "Us donam la benvinguda a la Carpeta Ciutadana - ",
  "paginaIniciQuefer": "Què podeu fer a la Carpeta Ciutadana?",
  "paginaIniciQuefer1": "Consultar l'estat dels vostres tràmits telemàtics.",
  "paginaIniciQuefer2": "Consultar els vostres registres d'entrada i descarregar-vos els justificants.",
  "paginaIniciQuefer3": "Rebre notificacions i comunicacions.",
  "paginaIniciQuefer4": "Consultar les vostres dades personals.",
  "paginaIniciAcces": "Com podeu accedir a la Carpeta Ciutadana?",
  "paginaIniciClave": "L'accés a la teva Carpeta Ciutadana requereix que t'identifiquis mitjançant el sistema d'autenticació de Cl@ve a través de:",
  "paginaIniciClave1": "Certificat digital o DNI electrònic",
  "paginaIniciClave2": "Clau PIN",
  "paginaIniciClave3": "Clau permanent",
  "paginaIniciBotoAccedir": "Accedeix a la Carpeta",
  "paginaIniciProblemes": "No podeu accedir a la Carpeta Ciutadana?",
  "paginaIniciAjuda": "Si necessitau ajuda addicional per a utilitzar el sistema Cl@ve, pots obtenir-la a través dels mitjans següents:",
  "paginaIniciAjuda1": "A través del portal d'informació de ",
  "paginaIniciAjudaClave": "Cl@ve",
  "paginaIniciAjuda2": "Per telèfon, cridant al telèfon 060.",
  "paginaIniciAjuda3": "Deixant un missatge a la nostra ",
  "paginaIniciAjudaBustia": "Bústia d'atenció",
  "paginaIniciLogoClave": "Logo Clave",
  "paginaIniciAjudaClaveText": "Accedir Cl@ve",
  "paginaIniciAjudaBustiaText": "Accedir Bústia Cl@ve",
  "paginaIniciTitolPrivat": "Us donam la benvinguda a la Carpeta Ciutadana - ",
  "paginaIniciIntroduccioPrivat": "La Carpeta Ciutadana és una àrea privada que us facilita la relació amb l'Administració, des de la qual podeu accedir de forma àgil i senzilla als vostres tràmits i gestions, i també consultar les vostres dades personals en poder de l'Administració. Actualment, la Carpeta Ciutadana permet consultar les funcionalitats següents:",
  "paginaIniciLlistaTramits": "Tràmits sense enviar",
  "paginaIniciDescripcioTramits": "En aquest apartat podeu consultar tots els tràmits telemàtics que heu iniciat i estan pendents de finalitzar.",
  "paginaIniciLlistaRegistres": "Registres i tràmits enviats",
  "paginaIniciDescripcioRegistres": "Des d'aquí podeu consultar els registres d'entrada adreçats a l'Administració de la Comunitat Autònoma de les Illes Balears.",
  "paginaIniciNotificacions": "Les meves notificacions",
  "paginaIniciDescripcioNotificacions": "Des d'aquí podeu consultar les vostres notificacions i altres comunicacions que us adreci l'Administració.",
  "paginaIniciDadesPersonals": "Les meves dades",
  "paginaIniciDescripcioDades": "Des d'aquí podeu consultar les vostres dades personals en poder de l'Administració de la Comunitat Autònoma de les Illes Balears.",

  "tramitacioAnonimaTitol": "Teniu una clau de tramitació?",
  "tramitacioEnllaz": "Accediu aquí per reprendre tramitació anònima",
  "iniciarTramitacioAnonimaTitol": "Iniciar tramitació anònima",
  "errorTramitacioAnonima": "El codi és erroni o s'ha produït un error.",
  "descTramitacioAnonima": "Introdueixi la clau del tràmit i cliqueu el botó Iniciar per  conèixer el seu estat:",
  "cancelarTramitacioAnonima": "Tancar",
  "iniciarTramitacioAnonimaBtn": "Iniciar",

  "accessibilitatTitol": "DECLARACIÓ D'ACCESSIBILITAT",
  "accessibilitatDecret": "Reial decret 1112/2018",
  "accessibilitatDeclaracio1": "El Govern de les Illes Balears s'ha compromès a fer accessible el seu lloc web i la seva aplicació per a dispositius mòbils, de conformitat amb el ",
  "accessibilitatDeclaracio2": ", de 7 de setembre, d'accessibilitat dels llocs web i aplicacions per a dispositius mòbils del sector públic.",
  "accessibilitatDeclaracio3": "La present declaració d'accessibilitat s’aplica al lloc web ",
  "accessibilitatDeclaracio4": " i exclou les pàgines que condueixen a enllaços externs.",
  "accessibilitatCompliment": "Situació de compliment",
  "accessibilitatCompliment1": "a) Aquest lloc web s'até parcialment al",
  "accessibilitatCompliment2": ", a causa de les excepcions i de la falta de conformitat dels aspectes que s'indiquen a continuació.",
  "accessibilitatNoAccessible": "Contingut no accessible",
  "accessibilitatNoAccessible1": "El contingut que es recull a continuació no és accessible pels següents motius:",
  "accessibilitatNoAccessible2": "a) Manca de conformitat amb el",
  "accessibilitatNoAccessible3": "Hi ha dues imatges no decoratives que no disposen d'un text alternatiu [requisit 9.1.1.1 Contingut no textual d'UNE-EN 301549:2019]",
  "accessibilitatNoAccessible4": "Hi ha varis texts que tenen el nivell de contrast mínim respecte al color de fons del seu respectiu contenidor [requisit 9.1.4.3 Contrast (mínim) d'UNE-EN 301549:2019]",
  "accessibilitatNoAccessible5": "Hi ha botons que no tenen el focus visible quan es fa la navegació a través del teclat. [requisit 9.2.4.7 Contingut no textual d'UNE-EN 301549:2019]",
  "accessibilitatPreparacio": "Preparació d'aquesta declaració d'accessibilitat",
  "accessibilitatPreparacio1": "Aquesta declaració s'ha preparat el 14 de febrer de 2020.",
  "accessibilitatPreparacio2": "El mètode emprat per preparar la declaració ha estat una autoavaluació duita a terme pel mateix organisme.",
  "accessibilitatObservacions": "Observacions i dades de contacte",
  "accessibilitatObservacions1": "El Govern de les Illes Balears pretén continuar millorant i oferir als ciutadans el millor servei possible. Així i tot, si detectau qualsevol incompliment dels requisits d'accessibilitat, voleu sol·licitar informació o proposar qualsevol iniciativa, o teniu dubtes o suggeriments, us demanam que empleneu el formulari que trobareu a la pàgina de ",
  "accessibilitatObservacions2": "La",
  "accessibilitatObservacions3": "Direcció General de Modernització i Administració Digital",
  "accessibilitatObservacions4": "és l'organisme tècnic que assegura l'accessibilitat.",
  "accessibilitatObservacions5": "contacte",
  "accessibilitatProcediment": "Procediment d'aplicació",
  "accessibilitatProcediment1": "El procediment de reclamació que recull l'article 13 del",
  "accessibilitatProcediment2": "entrarà en vigor el 20 de setembre de 2020.",
  "accessibilitatOpcional": "Contingut opcional",
  "accessibilitatOpcional1": "L'última revisió de l'accessibilitat s'ha fet el febrer de 2020.",
  "accessibilitatOpcional2": "S'han usat eines automàtiques per verificar l'accessibilitat de la pàgina (Siteimprove Accessibility Checker i WAVE) i s'han corregit els errors mitjançant una autoavaluació duita a terme per l'organisme del sector públic.",
  "accessibilitatOpcional3": "Seguint les recomanacions de la WAI (traduït com a iniciativa per a l'accessibilitat a la web), s'han utilitzat unes pautes per millorar la navegació i l'accés a tots els continguts del portal d'una manera clara i senzilla. Amb això, s'ha aconseguit un nivell doble A d'accessibilitat, a més d’una part de les de nivell triple A.",
  "accessibilitatOpcional4": "El lloc web està dissenyat per a la visualització responsive, amb la qual cosa es visualitza de manera òptima en les tauletes tàctils i en els dispositius mòbils.",
  "accessibilitatWai": "Logo Web Accessibility Initiative",
  "accessibilitatAccesWAI": "Accés a la descripció de la Web Accessibility Initiative Doble A",

  "avisLegalTitol": "AVÍS LEGAL",
  "avisLegalInformacio": "Informació. Responsabilitat. Propietat intel·lectual",
  "avisLegalInformacio1": "Els dominis ",
  "avisLegalInformacio2": " són els dominis del portal a Internet de titularitat de l'Administració de la Comunitat Autònoma de les Illes Balears (NIF S-0711001-H), amb seu a Palma (carrer de la Llotja, 3, 07012).",
  "avisLegalInformacio3": "L'ús del lloc web implica l'acceptació expressa i plena de les condicions aquí exposades.",
  "avisLegalInformacio4": "Amb l'excepció de les publicacions de caràcter oficial, el contingut d'aquest lloc web és merament informatiu i manca d'efectes jurídics vinculants per a l'Administració, sense perjudici, això no obstant, de la seva funció de porta d'accés a les comunicacions, els serveis i els tràmits de les seus electròniques del Govern de les Illes Balears.",
  "avisLegalInformacio5": "L'Administració de la Comunitat Autònoma de les Illes Balears no es fa responsable dels danys i perjudicis que pugui ocasionar l'ús il·legítim o inadequat de les informacions contingudes al lloc web, ni tampoc de les connexions o continguts i les informacions dels enllaços de tercers externs.",
  "avisLegalInformacio6": "Tota la informació d'aquest portal, com també el disseny, els texts, les imatges, el so i qualsevol altre material que l'integri, és propietat intel·lectual de l'Administració de la Comunitat Autònoma de les Illes Balears, tot i que es pot utilitzar amb la llicència anomenada Creative Commons, en la modalitat Reconeixement-Compartir Igual (by-sa).",
  "avisLegalInformacio7": "Igualment, l'Administració de la Comunitat Autònoma de les Illes Balears, a través del seu departament competent en tecnologia i comunicacions, desenvolupa un projecte de dades obertes per a la reutilització de la informació del seu sector públic. Se'n pot obtenir més informació al següent enllaç: ",
  "avisLegalInformacio8": " i ",
  "avisLegalPolitica": "Política de privacitat",
  "avisLegalPolitica1": "Protecció de dades personals: ",
  "avisLegalPolitica2": "El Govern de les Illes Balears garanteix la confidencialitat i la protecció de les dades personals que es faciliten a través de les pàgines d'aquest web en els termes que estableixen el ",
  "avisLegalPolitica3": "Reglament UE 2016/679 de protecció de dades ",
  "avisLegalPolitica4": "i la legislació vigent en matèria de protecció de dades.",
  "avisLegalPolitica5": "Informació específica en relació amb el tractament de dades personals: ",
  "avisLegalPolitica6": "Les dades personals facilitades pels ciutadans mitjançant els diferents formularis o sol·licituds d'aquest web seran tractades en els termes que disposi la «Informació sobre el tractament de dades personals» que figuren en el formulari i la sol·licitud corresponents, on també s'identificarà el responsable del tractament.",
  "avisLegalPolitica7": "Exercici de drets i reclamacions: ",
  "avisLegalPolitica8": "La persona afectada pel tractament de dades personals pot exercir els seus drets d'informació, d'accés, de rectificació, de supressió, de limitació, de portabilitat, d'oposició i de no inclusió en tractaments automatitzats (i, fins i tot, de retirar el consentiment, si és el cas, en els termes que estableix el RGPD) davant el responsable del tractament, mitjançant el procediment «Sol·licitud d'exercici de drets en matèria de protecció de dades personals», previst en la Seu Electrònica de la CAIB (",
  "avisLegalPolitica9": "Seu Electrònica",
  "avisLegalPolitica10": "). Amb posterioritat a la resposta del responsable o al fet que no hi hagi resposta en el termini d'un mes, pot presentar la «Reclamació de tutela de drets» davant l'Agència Espanyola de Protecció de Dades (AEPD).",
  "avisLegalPolitica11": "Delegació de Protecció de Dades: ",
  "avisLegalPolitica12": "La Delegació de Protecció de Dades de l'Administració de la CAIB té la seu a la Conselleria de Presidència (passeig de Sagrera, 2, 07012 Palma). L'adreça electrònica de contacte és ",
  "avisLegalCookies1": "Política de galetes (",
  "avisLegalCookies2": "cookies",
  "avisLegalCookies3": ")",
  "avisLegalCookies4": "Una galeta (",
  "avisLegalCookies5": "cookie",
  "avisLegalCookies6": ") és un petit fitxer de text que s'emmagatzema al navegador quan es visita qualsevol pàgina web. La utilitat que té és que el web sigui capaç de recordar la visita quan es torni a navegar per aquesta pàgina. Les galetes solen emmagatzemar informació de caràcter tècnic, preferències personals, personalització de continguts, estadístiques d'ús, enllaços a xarxes socials, accés a comptes d'usuari, etc. L'objectiu de la galeta és adaptar el contingut del web al perfil i les necessitats de cadascú, atès que sense galetes els serveis oferts per qualsevol pàgina quedarien minvats notablement.",
  "avisLegalCookies7": "Seguint les directrius de l'",
  "avisLegalCookies8": "Agència Espanyola de Protecció de Dades",
  "avisLegalCookies9": ", a continuació es detalla l'ús de galetes que fa aquesta Agència per tal d'informar amb la màxima exactitud possible.",
  "avisLegalCookies10": "Els diferents llocs de la web corporativa i la Seu Electrònica de l'Administració de la Comunitat Autònoma de les Illes Balears utilitzen les següents galetes pròpies i de tercers:",
  "avisLegalCookies11": "Galetes de sessió.",
  "avisLegalCookies12": "Són un tipus de galetes transitòries que s'eliminen quan l'usuari tanca el navegador i que s'empren per identificar la sessió d'aquest usuari mentre es navega pel lloc web.",
  "avisLegalCookies13": "Galetes analítiques.",
  "avisLegalCookies14": "Són galetes que registren informació per poder elaborar estadístiques sobre el trànsit i el volum de visites del lloc web. En utilitzar-se un lloc web s'està consentint el tractament d'informació sobre un mateix per part de Google. Per tant, l'exercici de qualsevol dret en aquest sentit s'haurà de fer comunicant directament amb Google. Es pot consultar el propòsit d'aquestes galetes a «",
  "avisLegalCookies15": "Ús de les cookies de Google Analytics en llocs web",
  "avisLegalCookies16": "», i la seva política de privacitat, a «",
  "avisLegalCookies17": "Política de privacitat de Google",
  "avisLegalCookies18": "Xarxes socials.",
  "avisLegalCookies19": "Cada xarxa social utilitza les seves pròpies galetes quan es fa ús de botons del tipus «M'agrada» o «Compartir».",
  "avisLegalCookies20": "Com es desactiven les galetes? El bloqueig o la desactivació de totes les galetes ajuda a protegir la privacitat, però també pot limitar l'experiència d'alguna de les seccions del lloc web, així com limitar funcionalitats o, fins i tot, impedir la correcta navegació o utilització d'alguns serveis. Si es vol saber com desactivar les galetes en els navegadors més populars, es pot accedir als següents tutorials:",

  "paginaerrorTitol": "ERROR",
  "paginaerrorDescripcio": "Ha intentat accedir a una plana que no existeix.",

  "breadcrumbInici": "Inici",
  "breadcrumbAccessibilitat": "Accessibilitat",
  "breadcrumbDadesPersonals": "Les meves dades",
  "breadcrumbTramitsPendents": "Tràmits sense enviar",
  "breadcrumbRegistres": "Els meus registres",
  "breadcrumbDetallRegistre": "Detall de registre",
  "breadcrumbNotificacions": "Les meves notificacions",
  "breadcrumbMapaWeb": "Mapa Web",
  "breadcrumbPlugin": "plugin",
  "breadcrumbSuport": "Suport",
  "breadcrumbCanviarEntitat": "Canviar Entitat",

  "mapaWebTitol": "MAPA WEB",
  "mapaWebDescripcio": "El mapa web et permet obtenir una visió general de les seccions de Carpeta Ciutadana",
  "mapaWebInformacio": "INFORMACIÓ GENERAL",
  "mapaWebTramits": "TRÀMITS TELEMÀTICS SENSE ACABAR DE L'USUARI",
  "mapaWebClave": "Accés amb Clave",
  "mapaWebRegistres": "REGISTRES DE L'USUARI",
  "mapaWebDades": "DADES PERSONALS",
  "mapaWebPlugins": "PLUGINS DE L'ENTITAT",

  "iniciPrivatTitol": "INICI PRIVAT",
  "iniciPrivatEnllasos": "EN UN CLIC",
  "iniciPrivatDescEnllas": "Enllaços ràpids i directes per a la ciutadania.",

  "suportTanca": "Tanca",
  "suportAqui": "Consulta la nostra ajuda",
  "suportAjuda": "Si necessita ajuda pitgi",
  "suportTitol": "Necessites ajuda?",
  "suportPer": "Per a ",
  "suportCrida": "Crida al telèfon ",
  "suportConsulta": "Consulta el ",
  "suportConsultaFAQ": "Consulta les ",
  "suportMail": "Envia un correu a ",
  "suportWeb": "suport Web",
  "suportFAQ": "preguntes freqüents (FAQ)",
  "suportConsultaTecnica": "Fes-nos arribar la teva ",
  "suportConsultaTecnicaEnllas": "consulta tècnica",
  "suportAutenticacio": "Problemes relacionats amb l'autenticació, crida al ",

  "sessioAvisDescripcio": "La seva sessió finalizarà en 30 segons. Vol continuar la sessió?",
  "sessioAvisTitol": "Informació Expiració Sessió",
  "sessioExpiradaTitol": "Sessió expirada",
  "sessioExpiradaDescripcio": "Ha expirat la sessió.",

  "nivellAutenticacio": "Nivell d'autenticació",
  "nivellAutenticacio1": "BAIX",
  "nivellAutenticacio2": "MITJÀ",
  "nivellAutenticacio3": "ALT",

  "representant": "Representant",

  "canviarEntitatTitol": "CANVIAR D'ENTITAT",
  "canviarEntitatDescripcio": "Aquestes són les Carpetes Ciutadanes disponibles a les que pot accedir.",

  "accedirEnllas": "Accedir a l'enllaç ",
  "accedirBoto": "Accedir al botó ",
  "accedirPlugin": "Accedir al plugin ",
  "accedirSeccio": "Accedir a la secció ",
  "accedirEntitat": "Accedir a l'entitat ",
  "accedirIdioma": "Accedir a l'idioma ",
  "accedirTelefon": "Accedir al telèfon ",
  "enviarMail": "Enviar mail a ",
  "tancarAvis": "Tancar avís",
  "tancarAjuda": "Tancar suport",
  "contacteAccess": "Contacte accessibilitat",
  "accessibilitatWAI": "Descripció de la Web Accessibility Initiative Doble A",
  "tancar": "Tancar",
  "menuHamburguesa": "Menú hamburguesa",
  "menuHamburguesaTanca": "Tanca menú hamburguesa",

  "error500plugin": "Error 500. No es pot accedir a qualque plugin, revisar la configuració dels plugins.",

  "pipellaAutenticat": "Zona privada",
  "iconaDe": "Icona de"
}
