{
  "benvingut": "Bienvenido a React y a react-i18next",

  "menuRecerca": "Búsqueda avanzada",
  "menuIdioma_ca": "Català",
  "menuIdioma_es": "Castellano",
  "menuIdioma_en": "English",
  "menuAccessibilitat": "Accesibilidad",
  "menuTitol": "Carpeta Ciudadana",
  "menuDirectori": "Directorio",
  "menuTorna": "Vuelve",
  "menuMenu": "Menú",
  "menuSortir": "Salir",
  "menuTramits": "Trámites sin enviar",
  "menuRegistres": "Mis registros",
  "menuNotificacions": "Mis notificaciones",
  "menuEntitat": "Cambiar entidad",
  "menuGestions": "Mis gestiones",
  "menuDades": "Datos personales",
  "menuCanviarEntitat": "Cambiar de Entidad",

  "menuLateralGovern": "Govern Illes Balears",
  "menuLateralNoticies": "Noticias",
  "menuLateralAdministracio": "Administración",
  "menuLateralIlles": "Islas",

  "peuCopyright": "© Govern Illes Balears",
  "peuDireccio": "Direcció General de Comunicació",
  "peuAdresa": "Passeig de Sagrera, 2 - 07012 Palma",
  "peuTelefon": "Teléfono 971177166 - Fax 971176348",
  "peuMapa": "Mapa web",
  "peuAvis": "Aviso legal",
  "peuRss": "RSS",
  "peuSeguir": "Síganos:",
  "peuYoutube": "YouTube",
  "peuInstagram": "Instagram",
  "peuTwitter": "Twitter",
  "peuFacebook": "Facebook",

  "mollaInici": "Inicio",

  "paginaIniciTitol": "Le damos la bienvenida a la Carpeta Ciudadana - ",
  "paginaIniciQuefer": "¿Qué puede hacer en la Carpeta Ciudadana?",
  "paginaIniciQuefer1": "Consultar el estado de vuestros trámites telemáticos.",
  "paginaIniciQuefer2": "Consultar vuestros registros de entrada y descargaros los justificantes.",
  "paginaIniciQuefer3": "Recibir notificaciones y comunicaciones.",
  "paginaIniciQuefer4": "Consultar vuestros datos personales.",
  "paginaIniciAcces": "¿Cómo puede acceder a la Carpeta Ciudadana?",
  "paginaIniciClave": "El acceso a su Carpeta Ciudadana requiere que se identifique mediante el sistema de autenticación de Cl@ve a través de:",
  "paginaIniciClave1": "Certificado digital o DNI electrónico",
  "paginaIniciClave2": "Clave PIN",
  "paginaIniciClave3": "Clave permanente",
  "paginaIniciBotoAccedir": "Acceda a la Carpeta",
  "paginaIniciProblemes": "¿No puede acceder a su Carpeta Ciudadana?",
  "paginaIniciAjuda": "Si necesita ayuda adicional para utilizar el sistema Cl@ve, puede obtenerla a través de los medios siguientes:",
  "paginaIniciAjuda1": "A través del portal de información de ",
  "paginaIniciAjudaClave": "Cl@ve",
  "paginaIniciAjuda2": "Por teléfono, llamando al teléfono 060.",
  "paginaIniciAjuda3": "Dejando un mensaje en nuestro ",
  "paginaIniciAjudaBustia": "Buzón de atención.",
  "paginaIniciLogoClave": "Logo Clave",
  "paginaIniciAjudaClaveText": "Acceder Cl@ve",
  "paginaIniciAjudaBustiaText": "Acceder Buzón Cl@ve",
  "paginaIniciTitolPrivat": "Le damos la bienvenida a la Carpeta Ciudadana - ",
  "paginaIniciIntroduccioPrivat": "La Carpeta Ciudadana es una área privada que les facilita la relación con la Administración, desde la cual puede acceder de forma ágil y sencilla a sus trámites y gestiones, y también consultar sus datos personales en poder de la Administración. Actualmente, la Carpeta Ciudadana permite consultar las siguientes funcionalidades:",
  "paginaIniciLlistaTramits": "Trámites sin enviar",
  "paginaIniciDescripcioTramits": "En este apartado puede consultar todos los trámites telemáticos que ha iniciado y están pendientes de finalizar.",
  "paginaIniciLlistaRegistres": "Registros y trámites enviados",
  "paginaIniciDescripcioRegistres": "En este apartado puede consultar todos los registros de entrada que ha presentado en algunas de las oficinas de registro del Govern de les Illes Balers.",
  "paginaIniciNotificacions": "Mis notificaciones",
  "paginaIniciDescripcioNotificacions": "Desde aquí puede consultar sus notificaciones y otras comunicaciones que le dirija la Administración.",
  "paginaIniciDadesPersonals": "Mis datos",
  "paginaIniciDescripcioDades": "Desde aquí puede consultar sus datos personales en poder de la Administración de la Comunidad Autónoma de las Illes Balears.",

  "tramitacioAnonimaTitol": "¿Tiene una clave de tramitación?",
  "tramitacioEnllaz": "Acceda aquí para retomar la tramitación anónima",
  "iniciarTramitacioAnonimaTitol": "Iniciar tramitación anónima",
  "errorTramitacioAnonima": "El código es erróneo o se ha producido un error.",
  "descTramitacioAnonima": "Introduzca la clave del trámite y clique el botón «Iniciar» para conocer el estado de su tramitación:",
  "cancelarTramitacioAnonima": "Cerrar",
  "iniciarTramitacioAnonimaBtn": "Iniciar",

  "accessibilitatTitol": "DECLARACIÓN DE ACCESIBILIDAD",
  "accessibilitatDecret": "Real decreto 1112/2018",
  "accessibilitatDeclaracio1": "El Govern de les Illes Balears se ha comprometido a hacer accesible su web y su aplicación para dispositivos móviles, conforme con el ",
  "accessibilitatDeclaracio2": ", de 7 de septiembre, de accesibilidad de las webs y aplicaciones para dispositivos móviles del sector público.",
  "accessibilitatDeclaracio3": "La presente declaración de accesibilidad se aplica a la web ",
  "accessibilitatDeclaracio4": " y excluye las páginas que conducen a enlaces externos.",
  "accessibilitatCompliment": "Situación de cumplimiento",
  "accessibilitatCompliment1": "a) Esta web se atiene parcialmente al",
  "accessibilitatCompliment2": ", a causa de las excepciones y de la falta de conformidad de los aspectos que se indican a continuación.",
  "accessibilitatNoAccessible": "Contenido no accesible",
  "accessibilitatNoAccessible1": "El contenido que se recoge a continuación no es accesible por los seguientes motivos:",
  "accessibilitatNoAccessible2": "a) Falta de conformidad con el ",
  "accessibilitatNoAccessible3": "Hay dos imágenes no decorativas que no disponen de un texto alternativo [requisito 9.1.1.1 Contenido no textual de UNE-EN 301549:2019]",
  "accessibilitatNoAccessible4": "Hay varios textos que tienen el nivel de contraste mínimo respecto al color de fondo de su respectivo contenedor [requisito 9.1.4.3 Contraste (mínimo) de UNE-EN 301549:2019]",
  "accessibilitatNoAccessible5": "Hay botones que no tienen el foco visible cuando se hace la navegación a través del teclado. [requisito 9.2.4.7 Contenido no textual de UNE-EN 301549:2019]",
  "accessibilitatPreparacio": "Preparación de esta declaración de accesibilidad",
  "accessibilitatPreparacio1": "Esta declaración se ha preparado el 14 de febrero de 2020.",
  "accessibilitatPreparacio2": "El método usado para preparar la declaración ha sido una autoavaluación llevada a cabo por el mismo organismo.",
  "accessibilitatObservacions": "Observaciones y datos de contacto",
  "accessibilitatObservacions1": "El Govern de les Illes Balears pretende continuar mejorando y ofrecer a los ciudadanos el mejor servicio posible. No obstante, si detecta algún incumplimiento de los requisitos de accesibilidad, quiere solicitar información o proponer cualquier iniciativa, o tiene dudas o sugerencias, le pedimos que rellene el formulario que encontrará en la página de ",
  "accessibilitatObservacions2": "La",
  "accessibilitatObservacions3": "Direcció General de Modernització i Administració Digital",
  "accessibilitatObservacions4": " es el organismo técnico que asegura la accesibilidad.",
  "accessibilitatObservacions5": "contacto",
  "accessibilitatProcediment": "Procedimiento de aplicación",
  "accessibilitatProcediment1": "El procedimiento de reclamación que recoge el artículo 13 del ",
  "accessibilitatProcediment2": " entrará en vigor el 20 de septiembre de 2020.",
  "accessibilitatOpcional": "Contenido opcional",
  "accessibilitatOpcional1": "La última revisión de la accesibilidad se ha hecho en febrero de 2020.",
  "accessibilitatOpcional2": "Se han usado herramientas automáticas para verificar la accesibilidad de la página (Siteimprove Accessibility Checker y WAVE) y se han corregido los errores mediante una autoavaluación llevada a cabo por el organismo del sector público.",
  "accessibilitatOpcional3": "Siguiendo las recomendaciones de la WAI (traducido como iniciativa para la accesibilidad en la web), se han utilitzado unas pautas para mejorar la navegación y el acceso a todos los contenidos del portal de una manera clara y sencilla. Con esto, se ha conseguido un nivel doble A de accesibilidad, además de una parte de las de nivel triple A.",
  "accessibilitatOpcional4": "La web está diseñada para la visualización responsive, con la que se visualiza de manera óptima en las tabletas táctiles y en los dispositivos móviles.",
  "accessibilitatWai": "Logo Web Accessibility Initiative",
  "accessibilitatAccesWAI": "Acceso a la descripción de la Web Accessibility Initiative Doble A",

  "avisLegalTitol": "AVISO LEGAL",
  "avisLegalInformacio": "Información. Responsabilidad. Propiedad intelectual",
  "avisLegalInformacio1": "Los dominios ",
  "avisLegalInformacio2": " son los dominios del portal en Internet de titularidad de la Administración de la Comunidad Autónoma de las Illes Balears (NIF S-0711001-H), con sede en Palma (calle de la Llotja, 3, 07012).",
  "avisLegalInformacio3": "El uso del sitio web implica la aceptación expresa y plena de las condiciones aquí expuestas.",
  "avisLegalInformacio4": "Con la excepción de las publicaciones de carácter oficial, el contenido de este sitio web es meramente informativo y carece de efectos jurídicos vinculantes para la Administración, sin perjuicio, no obstante, de su función de puerta de acceso a las comunicaciones, los servicios y los trámites de las sedes electrónicas del Gobierno de las Illes Balears.",
  "avisLegalInformacio5": "La Administración de la Comunidad Autónoma de las Illes Balears no se hace responsable de los daños y perjuicios que pueda ocasionar el uso ilegítimo o inadecuado de las informaciones contenidas en el sitio web, ni tampoco de las conexiones o contenidos y las informaciones de los enlaces de terceros externos.",
  "avisLegalInformacio6": "Toda la información de este portal, así como el diseño, los textos, las imágenes, el sonido y cualquier otro material que lo integre, es propiedad intelectual de la Administración de la Comunidad Autónoma de las Illes Balears, aunque se puede utilizar con la licencia llamada Creative Commons, en la modalidad Reconocimiento-Compartir Igual (by-sa).",
  "avisLegalInformacio7": "Igualmente, la Administración de la Comunidad Autónoma de las Illes Balears, a través de su departamento competente en tecnología y comunicaciones, desarrolla un proyecto de datos abiertos para la reutilización de la información de su sector público. Se puede obtener más información de ello en el siguiente enlace: ",
  "avisLegalInformacio8": " e ",
  "avisLegalPolitica": "Política de privacidad",
  "avisLegalPolitica1": "Protección de datos personales: ",
  "avisLegalPolitica2": "El Gobierno de las Illes Balears garantiza la confidencialidad y la protección de los datos personales que se facilitan a través de las páginas de esta web en los términos que establecen el ",
  "avisLegalPolitica3": "Reglamento UE 2016/679 de protección de datos ",
  "avisLegalPolitica4": "y la legislación vigente en materia de protección de datos.",
  "avisLegalPolitica5": "Información específica en relación con el tratamiento de datos personales: ",
  "avisLegalPolitica6": "Los datos personales facilitados por los ciudadanos mediante los diferentes formularios o solicitudes de esta web serán tratados en los términos que disponga la «Información sobre el tratamiento de datos personales» que figuran en el formulario y la solicitud correspondientes, donde también se identificará al responsable del tratamiento.",
  "avisLegalPolitica7": "Ejercicio de derechos y reclamaciones: ",
  "avisLegalPolitica8": "La persona afectada por el tratamiento de datos personales puede ejercer sus derechos de información, de acceso, de rectificación, de supresión, de limitación, de portabilidad, de oposición y de no inclusión en tratamientos automatizados (e, incluso, de retirar su consentimiento, en su caso, en los términos que establece el RGPD) ante el responsable del tratamiento, mediante el procedimiento «Solicitud de ejercicio de derechos en materia de protección de datos personales», previsto en la Sede Electrónica de la CAIB (",
  "avisLegalPolitica9": "Sede Electrónica",
  "avisLegalPolitica10": "). Con posterioridad a la respuesta del responsable o al hecho de que no haya respuesta en el plazo de un mes, podrá presentar la «Reclamación de tutela de derechos» ante la Agencia Española de Protección de Datos (AEPD).",
  "avisLegalPolitica11": "Delegación de Protección de Datos: ",
  "avisLegalPolitica12": "La Delegación de Protección de Datos de la Administración de la CAIB tiene su sede en la Consejería de Presidencia (paseo de Sagrera, 2, 07012 Palma). La dirección electrónica de contacto es ",
  "avisLegalCookies1": "Política de galletas  (",
  "avisLegalCookies2": "cookies",
  "avisLegalCookies3": ")",
  "avisLegalCookies4": "Una galleta (",
  "avisLegalCookies5": "cookie",
  "avisLegalCookies6": "es un pequeño fichero de texto que se almacena en el navegador cuando se visita cualquier página web. Su utilidad es que la web sea capaz de recordar la visita cuando se vuelva a navegar por esta página. Las galletas suelen almacenar información de carácter técnico, preferencias personales, personalización de contenidos, estadísticas de uso, enlaces a redes sociales, acceso a cuentas de usuario, etc. El objetivo de la galleta es adaptar el contenido de la web al perfil y las necesidades de cada uno, dado que sin galletas los servicios ofrecidos por cualquier página quedarían disminuidos notablemente.",
  "avisLegalCookies7": "Siguiendo las directrices de la ",
  "avisLegalCookies8": "Agencia Española de Protección de Datos",
  "avisLegalCookies9": ", a continuación se detalla el uso de galletas que hace esta Agencia con el fin de informar con la máxima exactitud posible.",
  "avisLegalCookies10": "Los diferentes sitios de la web corporativa y la Sede Electrónica de la Administración de la Comunidad Autónoma de las Illes Balears utilizan las siguientes galletas propias y de terceros:",
  "avisLegalCookies11": "Galletas de sesión.",
  "avisLegalCookies12": "Son un tipo de galletas transitorias que se eliminan cuando el usuario cierra el navegador y que se utilizan para identificar la sesión de este usuario mientras se navega por el sitio web.",
  "avisLegalCookies13": "Galletas analíticas.",
  "avisLegalCookies14": "Son galletas que registran información para poder elaborar estadísticas sobre el tráfico y el volumen de visitas del sitio web. Al utilizarse un sitio web se está consintiendo el tratamiento de información sobre uno mismo por parte de Google. Por lo tanto, el ejercicio de cualquier derecho en este sentido se tendrá que realizar comunicando directamente con Google. Se puede consultar el propósito de estas galletas en «",
  "avisLegalCookies15": "Uso de las cookies de Google Analytics en sitios web",
  "avisLegalCookies16": "», y su política de privacidad, en «",
  "avisLegalCookies17": "Política de privacidad de Google",
  "avisLegalCookies18": "Redes sociales.",
  "avisLegalCookies19": "Cada red social utiliza sus propias galletas cuando se usan botones del tipo «Me gusta» o «Compartir».",
  "avisLegalCookies20": "¿Cómo se desactivan las galletas? El bloqueo o la desactivación de todas las galletas ayuda a proteger la privacidad, pero también puede limitar la experiencia de alguna de las secciones del sitio web, así como limitar funcionalidades o, incluso, impedir la correcta navegación o utilización de algunos servicios. Si se quiere saber cómo desactivar las galletas en los navegadores más populares, se puede acceder a los siguientes tutoriales:",

  "paginaerrorTitol": "ERROR",
  "paginaerrorDescripcio": "Ha intentado acceder a una página que no existe.",

  "breadcrumbInici": "Inicio",
  "breadcrumbAccessibilitat": "Accesibilidad",
  "breadcrumbDadesPersonals": "Mis datos",
  "breadcrumbTramitsPendents": "Trámites sin enviar",
  "breadcrumbRegistres": "Mis registros",
  "breadcrumbDetallRegistre": "Detalle de registro",
  "breadcrumbNotificacions": "Mis notificaciones",
  "breadcrumbMapaWeb": "Mapa Web",
  "breadcrumbPlugin": "plugin",
  "breadcrumbSuport": "Soporte",
  "breadcrumbCanviarEntitat": "Cambiar Entidad",

  "mapaWebTitol": "MAPA WEB",
  "mapaWebDescripcio": "El mapa web te permite obtener una visión general de las secciones de Carpeta Ciudadana",
  "mapaWebInformacio": "INFORMACIÓN GENERAL",
  "mapaWebTramits": "TRÁMITES TELEMÁTICOS SIN TERMINAR DEL USUARIO",
  "mapaWebClave": "Acceso con Clave",
  "mapaWebRegistres": "REGISTROS DEL USUARIO",
  "mapaWebDades": "DATOS PERSONALES",
  "mapaWebPlugins": "PLUGINS DE LA ENTIDAD",

  "iniciPrivatTitol": "INICIO PRIVADO",
  "iniciPrivatEnllasos": "EN UN CLIC",
  "iniciPrivatDescEnllas": "Enlaces rápidos y directos para la ciudadanía.",

  "suportTanca": "Cerrar",
  "suportAqui": "Consulte nuestra ayuda",
  "suportAjuda": "Si necesita ayuda clique",
  "suportTitol": "¿Necesita ayuda?",
  "suportPer": "Para ",
  "suportCrida": "Llame al teléfono ",
  "suportConsulta": "Consulte el ",
  "suportConsultaFAQ": "Consulta las ",
  "suportMail": "Envíe un correo a ",
  "suportWeb": "soporte Web",
  "suportFAQ": "preguntas frecuentes (FAQ)",
  "suportConsultaTecnica": "Háganos llegar su ",
  "suportConsultaTecnicaEnllas": "consulta técnica",
  "suportAutenticacio": "Problemas relacionados con la autenticación, llame al ",

  "sessioAvisDescripcio": "Su sesión finalizará en 30 segundos. ¿Quiere continuar la sesión?",
  "sessioAvisTitol": "Información Expiración Sesión",
  "sessioExpiradaTitol": "Sesión expirada",
  "sessioExpiradaDescripcio": "Ha expirado la sesión.",

  "nivellAutenticacio": "Nivel de autenticación",
  "nivellAutenticacio1": "BAJO",
  "nivellAutenticacio2": "MEDIO",
  "nivellAutenticacio3": "ALTO",

  "representant": "Representante",

  "canviarEntitatTitol": "CAMBIAR DE ENTIDAD",
  "canviarEntitatDescripcio": "Estas son las Carpetas Ciudadanas disponibles a les que puede acceder.",

  "accedirEnllas": "Acceder al enlace ",
  "accedirBoto": "Acceder al botón ",
  "accedirPlugin": "Acceder al plugin ",
  "accedirSeccio": "Acceder a la sección ",
  "accedirEntitat": "Acceder a la entidad ",
  "accedirIdioma": "Acceder al idioma ",
  "accedirTelefon": "Accedir al teléfono ",
  "enviarMail": "Enviar mail a ",
  "tancarAvis": "Cerrar aviso",
  "tancarAjuda": "Cerrar soporte",
  "contacteAccess": "Contacto accesibilidad",
  "accessibilitatWAI": "Descripción de la Web Accessibility Initiative Doble A",
  "tancar": "Cerrar",
  "menuHamburguesa": "Menú hamburguesa",
  "menuHamburguesaTanca": "Cerrar menú hamburguesa",

  "error500plugin": "Error 500. No se puede acceder a algún plugin, revisar la configuración de los plugins.",

  "pipellaAutenticat": "Zona privada",
  "iconaDe": "Icono de"
}
