{
    "locale": "es",
    "menu": {
        "recerca": "Búsqueda avanzada",
        "idioma_ca": "Català",
        "idioma_es": "Castellano",
        "accessibilitat": "Accessibilidad",
        "titol": "CARPETA CIUTADANA",
        "directori": "Directorio",
        "torna": "Vuelve",
        "menu": "Menú"
    },
    "menuLateral": {
        "govern": "Govern Illes Balears",
        "noticies": "Noticias",
        "administracio": "Administración",
        "illes": "Islas"
    },
    "peu": {
        "copyright": "© Govern Illes Balears",
        "direccio": "Direcció General de Comunicació",
        "adresa": "Passeig de Sagrera, 2 - 07012 Palma",
        "telefon": "Teléfono 971177166 - Fax 971176348",
        "mapa": "Mapa web",
        "avis": "Aviso legal",
        "rss": "RSS",
        "seguir": "Síganos:",
        "youtube": "YouTube",
        "instagram": "Instagram",
        "twitter": "Twitter",
        "facebook": "Facebook"
    },
    "molla": {
        "inici": "Inicio"
    },
    "paginaInici": {
        "titol": "Bienvenido a la Carpeta Ciutadana del Govern de les Illes Balears",
        "quefer": "¿Qué puede hacer en la Carpeta Ciudadana?",
        "quefer1": "Consultar el estado de vuestros trámites telemáticos.",
        "quefer2": "Consultar vuestros registros de entrada y descargaros los justificantes.",
        "quefer3": "Recibir notificaciones y comunicaciones.",
        "quefer4": "Consultar vuestros datos personales.",
        "clave": "El acceso a tu Carpeta Ciudadana requiere que te identifiques mediante el sistema de autenticación de Cl@ve a través de:",
        "clave1": "Certificado digital o DNI electrónico",
        "clave2": "Clave PIN",
        "clave3": "Clave permanente",
        "botoAccedir": "Acceder a la Carpeta",
        "problemes": "¿No puedes acceder a tu Carpeta Ciudadana?",
        "ajuda": "Si necesitas ayuda adicional para utilizar el sistema Cl@ve, puedes obtenerla a través de los medios siguientes:",
        "ajuda1": "A través del portal de información de ",
        "ajudaClave": "Cl@ve",
        "ajuda2": "Por teléfono, llamando al teléfono 060.",
        "ajuda3": "Dejando un mensaje en nuestro ",
        "ajudaBustia": "Buzón de atención.",
        "logoClave": "Logo Clave",
        "ajudaClaveText": "Acceder Cl@ve",
        "ajudaBustiaText": "Acceder Buzón Cl@ve"
      },
      "accessibilitat": {
        "titol": "DECLARACIÓN DE ACCESSIBILIDAD",
        "decret": "Real decreto 1112/2018",
        "declaracio1": "El Govern de les Illes Balears se ha comprometido a hacer accesible su web y su aplicación para dispositivos móviles, conforme con el ",
        "declaracio2": ", de 7 de septiembre, de accesibilidad de las webs y aplicaciones para dispositivos móviles del sector público.",
        "declaracio3": "La presente declaración de accesibilidad se aplica a la web ",
        "declaracio4": " y excluye las páginas que conducen a enlaces externos.",
        "compliment": "Situación de cumplimiento",
        "compliment1": "a) Esta web se atiene parcialmente al",
        "compliment2": ", a causa de las excepciones y de la falta de conformidad de los aspectos que se indican a continuación.",
        "noAccessible": "Contenido no accesible",
        "noAccessible1": "El contenido que se recoge a continuación no es accesible por los seguientes motivos:",
        "noAccessible2": "a) Falta de conformidad con el ",
        "noAccessible3": "Hay dos imágenes no decorativas que no disponen de un texto alternativo [requisito 9.1.1.1 Contenido no textual de UNE-EN 301549:2019]",
        "noAccessible4": "Hay varios textos que tienen el nivel de contraste mínimo respecto al color de fondo de su respectivo contenedor [requisito 9.1.4.3 Contraste (mínimo) de UNE-EN 301549:2019]",
        "noAccessible5": "Hay botones que no tienen el foco visible cuando se hace la navegación a través del teclado. [requisito 9.2.4.7 Contenido no textual de UNE-EN 301549:2019]",
        "preparacio": "Preparación de esta declaración de accesibilidad",
        "preparacio1": "Esta declaración se ha preparado el 14 de febrero de 2020.",
        "preparacio2": "El método usado para preparar la declaración ha sido una autoavaluación llevada a cabo por el mismo organismo.",
        "observacions": "Observaciones y datos de contacto",
        "observacions1": "El Govern de les Illes Balears pretende continuar mejorando y ofrecer a los ciudadanos el mejor servicio posible. No obstante, si detecta algún incumplimiento de los requisitos de accesibilidad, quiere solicitar información o proponer cualquier iniciativa, o tiene dudas o sugerencias, le pedimos que rellene el formulario que encontrará en la página de ",
        "observacions2": "La",
        "observacions3": "Direcció General de Modernització i Administració Digital",
        "observacions4": " es lel organismo técnico que asegura la accesibilidad.",
        "observacions5": "contacto",
        "procediment": "Procedimiento de aplicación",
        "procediment1": "El procedimiento de reclamación que recoge el artículo 13 del ",
        "procediment2": " entrará en vigor el 20 de septiembre de 2020.",
        "opcional": "Contenido opcional",
        "opcional1": "La última revisión de la accesibilidad se ha hecho en febrero de 2020.",
        "opcional2": "Se han usado herramientas automáticas para verificar la accesibilidad de la página (Siteimprove Accessibility Checker y WAVE) y se han corregido los errores mediante una autoavaluación llevada a cabo por el organismo del sector público.",
        "opcional3": "Siguiendo las recomendaciones de la WAI (traducido como iniciativa para la accesibilidad en la web), se han utilitzado unas pautas para mejorar la navegación y el acceso a todos los contenidos del portal de una manera clara y sencilla. Con esto, se ha conseguido un nivel doble A de accesibilidad, además de una parte de las de nivel triple A.",
        "opcional4": "La web está diseñada para la visualización responsive, con la que se visualiza de manera óptima en las tabletas táctiles y en los dispositivos móviles.",
        "wai": "Logo Web Accessibility Initiative"
      },
      "breadcrumb": {
        "inici": "Inicio",
        "accessibilitat": "Accesibilidad"
      }
}
